{
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "quả": 4,
    "nhiên": 5,
    "trúng": 6,
    "tuyển": 7,
    "vào": 8,
    "trường": 9,
    "quốc": 10,
    "lập": 11,
    "khi": 12,
    "con": 13,
    "có": 14,
    "mẹ": 15,
    "nghe": 16,
    "thảo": 17,
    "nói": 18,
    "bố": 19,
    "đi": 20,
    "làm": 21,
    "trưa": 22,
    "mới": 23,
    "về": 24,
    "hà": 25,
    "ni": 26,
    "đánh": 27,
    "bạo": 28,
    "gọi": 29,
    "khẽ": 30,
    "nước": 31,
    "chảy": 32,
    "trên": 33,
    "sông": 34,
    "nào": 35,
    "các": 36,
    "bạn": 37,
    "ơi": 38,
    "mỗi": 39,
    "lần": 40,
    "như": 41,
    "vậy": 42,
    "là": 43,
    "liền": 44,
    "quay": 45,
    "lại": 46,
    "ngay": 47,
    "rướn": 48,
    "lên": 49,
    "cho": 50,
    "hai": 51,
    "chiếc": 52,
    "xe": 53,
    "ngoắc": 54,
    "với": 55,
    "nhau": 56,
    "bánh": 57,
    "kẹo": 58,
    "ngọt": 59,
    "xong": 60,
    "xuôi": 61,
    "cũng": 62,
    "đã": 63,
    "quá": 64,
    "sợ": 65,
    "lắm": 66,
    "sang": 67,
    "trinh": 68,
    "cô": 69,
    "hỏi": 70,
    "lạnh": 71,
    "buốt": 72,
    "luôn": 73,
    "ấy": 74,
    "đáng": 75,
    "tôi": 76,
    "vẫn": 77,
    "nằm": 78,
    "đây": 79,
    "mà": 80,
    "ông": 81,
    "bà": 82,
    "tao": 83,
    "ngày": 84,
    "thì": 85,
    "không": 86,
    "muốn": 87,
    "mua": 88,
    "miếng": 89,
    "trầu": 90,
    "lấy": 91,
    "ra": 92,
    "những": 93,
    "nhất": 94,
    "để": 95,
    "mãi": 96,
    "còn": 97,
    "ai": 98,
    "vừa": 99,
    "càng": 100,
    "lúc": 101,
    "mất": 102,
    "tự": 103,
    "chủ": 104,
    "tuấn": 105,
    "ngạc": 106,
    "nhưng": 107,
    "tiếng": 108,
    "cái": 109,
    "búp": 110,
    "bê": 111,
    "mày": 112,
    "đang": 113,
    "thờ": 114,
    "kia": 115,
    "thật": 116,
    "à": 117,
    "người": 118,
    "chẳng": 119,
    "biết": 120,
    "sống": 121,
    "được": 122,
    "chuyện": 123,
    "này": 124,
    "anh": 125,
    "cần": 126,
    "em": 127,
    "ba": 128,
    "vàotrong": 129,
    "bệnh": 130,
    "viện": 131,
    "sẽ": 132,
    "thăm": 133,
    "phòng": 134,
    "của": 135,
    "phương": 136,
    "nhát": 137,
    "bảo": 138,
    "thân": 139,
    "thiết": 140,
    "hơn": 141,
    "nữa": 142,
    "khách": 143,
    "sỉ": 144,
    "lẻ": 145,
    "đặt": 146,
    "cọc": 147,
    "trước": 148,
    "hàng": 149,
    "sao": 150,
    "mang": 151,
    "nỗi": 152,
    "niềm": 153,
    "cúc": 154,
    "tím": 155,
    "rút": 156,
    "tay": 157,
    "thấy": 158,
    "đau": 159,
    "hay": 160,
    "mệt": 161,
    "hả": 162,
    "xem": 163,
    "vong": 164,
    "hợp": 165,
    "nhập": 166,
    "đó": 167,
    "dọn": 168,
    "dẹp": 169,
    "tiền": 170,
    "lẽ": 171,
    "hiệu": 172,
    "nghiệm": 173,
    "bát": 174,
    "hương": 175,
    "bốc": 176,
    "cháy": 177,
    "liên": 178,
    "quan": 179,
    "gì": 180,
    "đến": 181,
    "cây": 182,
    "lâu": 183,
    "năm": 184,
    "thời": 185,
    "kỳ": 186,
    "ở": 187,
    "thái": 188,
    "lan": 189,
    "hãy": 190,
    "đầu": 191,
    "lăn": 192,
    "lóc": 193,
    "dưới": 194,
    "mặt": 195,
    "đất": 196,
    "nội": 197,
    "nó": 198,
    "tướng": 199,
    "chết": 200,
    "yểu": 201,
    "rồi": 202,
    "đâu": 203,
    "đêm": 204,
    "khuya": 205,
    "quân": 206,
    "khốn": 207,
    "ghét": 208,
    "nên": 209,
    "nhà": 210,
    "phải": 211,
    "lễ": 212,
    "rước": 213,
    "lắc": 214,
    "vòng": 215,
    "ánh": 216,
    "sáng": 217,
    "hiện": 218,
    "trông": 219,
    "đẹp": 220,
    "ta": 221,
    "khác": 222,
    "kẻ": 223,
    "vô": 224,
    "nơi": 225,
    "một": 226,
    "vực": 227,
    "sau": 228,
    "nhớ": 229,
    "trong": 230,
    "lòng": 231,
    "da": 232,
    "diết": 233,
    "mấy": 234,
    "nấu": 235,
    "ăn": 236,
    "chúng": 237,
    "thưởng": 238,
    "thức": 239,
    "khóc": 240,
    "nhiều": 241,
    "đôi": 242,
    "mắt": 243,
    "mỏi": 244,
    "bộ": 245,
    "chạy": 246,
    "bình": 247,
    "thường": 248,
    "hạ": 249,
    "huých": 250,
    "điều": 251,
    "hôm": 252,
    "sảy": 253,
    "truyện": 254,
    "nhìn": 255,
    "mình": 256,
    "gầm": 257,
    "sinh": 258,
    "bên": 259,
    "sai": 260,
    "tốt": 261,
    "trưởng": 262,
    "làng": 263,
    "tại": 264,
    "thế": 265,
    "cơ": 266,
    "chứ": 267,
    "kế": 268,
    "rất": 269,
    "đại": 270,
    "bản": 271,
    "chỗ": 272,
    "ôm": 273,
    "rên": 274,
    "rỉ": 275,
    "điện": 276,
    "thoại": 277,
    "tìm": 278,
    "ảnh": 279,
    "thú": 280,
    "vị": 281,
    "xin": 282,
    "chân": 283,
    "thành": 284,
    "cảm": 285,
    "ơn": 286,
    "đường": 287,
    "bây": 288,
    "giờ": 289,
    "chinh": 290,
    "song": 291,
    "trai": 292,
    "cũ": 293,
    "trầm": 294,
    "ngâm": 295,
    "thắc": 296,
    "mắc": 297,
    "ngơ": 298,
    "ngác": 299,
    "cửa": 300,
    "sổ": 301,
    "họ": 302,
    "tiếp": 303,
    "kiềm": 304,
    "chế": 305,
    "giải": 306,
    "thích": 307,
    "mùa": 308,
    "xuân": 309,
    "trống": 310,
    "trải": 311,
    "se": 312,
    "thắt": 313,
    "hồn": 314,
    "thiếu": 315,
    "phụ": 316,
    "lời": 317,
    "hiểu": 318,
    "bị": 319,
    "gặp": 320,
    "tai": 321,
    "nạn": 322,
    "vì": 323,
    "xấu": 324,
    "xí": 325,
    "tịch": 326,
    "việt": 327,
    "nam": 328,
    "dân": 329,
    "cộng": 330,
    "hòa": 331,
    "tiếc": 332,
    "hẹn": 333,
    "chắc": 334,
    "đúng": 335,
    "hét": 336,
    "toáng": 337,
    "tình": 338,
    "suốt": 339,
    "cuộc": 340,
    "đời": 341,
    "dòng": 342,
    "tin": 343,
    "nhắn": 344,
    "cám": 345,
    "dương": 346,
    "kiểm": 347,
    "tra": 348,
    "thương": 349,
    "mọi": 350,
    "lừa": 351,
    "đảo": 352,
    "quái": 353,
    "quỷ": 354,
    "vội": 355,
    "ma": 356,
    "đuổi": 357,
    "đứng": 358,
    "bước": 359,
    "từng": 360,
    "nhịp": 361,
    "tiến": 362,
    "ngôi": 363,
    "thầm": 364,
    "đấy": 365,
    "nghiêm": 366,
    "giọng": 367,
    "quán": 368,
    "tên": 369,
    "bắt": 370,
    "cháu": 371,
    "theo": 372,
    "và": 373,
    "lớn": 374,
    "chàng": 375,
    "vàng": 376,
    "bóc": 377,
    "đừng": 378,
    "chỉ": 379,
    "lung": 380,
    "tung": 381,
    "buổi": 382,
    "mẫu": 383,
    "tượng": 384,
    "khiến": 385,
    "trình": 386,
    "thao": 387,
    "vời": 388,
    "vợi": 389,
    "sơn": 390,
    "bồn": 391,
    "chồn": 392,
    "thể": 393,
    "ngủ": 394,
    "nhầm": 395,
    "nhẹ": 396,
    "nhàng": 397,
    "yêu": 398,
    "núi": 399,
    "lờ": 400,
    "phía": 401,
    "hôi": 402,
    "bác": 403,
    "cứ": 404,
    "đùa": 405,
    "lăng": 406,
    "xây": 407,
    "lang": 408,
    "thang": 409,
    "khắp": 410,
    "hớn": 411,
    "hỏ": 412,
    "nghĩ": 413,
    "chơi": 414,
    "sương": 415,
    "xuống": 416,
    "chị": 417,
    "thược": 418,
    "dược": 419,
    "dối": 420,
    "chó": 421,
    "ngáp": 422,
    "ruồi:": 423,
    "công": 424,
    "nhờ": 425,
    "may": 426,
    "mắn": 427,
    "chớ": 428,
    "tài": 429,
    "giỏi": 430,
    "cậu": 431,
    "hát": 432,
    "khen": 433,
    "hay:": 434,
    "thiên": 435,
    "bất": 436,
    "kể": 437,
    "cha": 438,
    "âm": 439,
    "nhạc": 440,
    "xuyến": 441,
    "việc": 442,
    "gia": 443,
    "đình": 444,
    "đợi": 445,
    "tộc": 446,
    "tính": 447,
    "từ": 448,
    "tưởng": 449,
    "bé": 450,
    "đảng": 451,
    "lao": 452,
    "động": 453,
    "thất": 454,
    "bại": 455,
    "trọng": 456,
    "đâu:": 457,
    "mỉm": 458,
    "cười": 459,
    "chào": 460,
    "ngồi": 461,
    "bật": 462,
    "dậy": 463,
    "coi": 464,
    "sắc": 465,
    "kìa": 466,
    "xanh": 467,
    "rờn": 468,
    "thằng": 469,
    "bẩn": 470,
    "chiến": 471,
    "tranh": 472,
    "chống": 473,
    "mỹ": 474,
    "qua": 475,
    "mười": 476,
    "thảm": 477,
    "nhung": 478,
    "cát": 479,
    "bụi": 480,
    "cùng": 481,
    "be": 482,
    "bởi": 483,
    "toát": 484,
    "cả": 485,
    "đứa": 486,
    "giật": 487,
    "tấn": 488,
    "tinh": 489,
    "thần": 490,
    "hốt": 491,
    "hoảng": 492,
    "nhi": 493,
    "phát": 494,
    "điên": 495,
    "gần": 496,
    "đàn": 497,
    "bơi": 498,
    "tới": 499,
    "biển": 500,
    "hất": 501,
    "nhanh": 502,
    "máu": 503,
    "nhé": 504,
    "ngó": 505,
    "tí": 506,
    "hứa": 507,
    "xưa": 508,
    "cơn": 509,
    "ấm": 510,
    "nếu": 511,
    "bằng": 512,
    "hầu": 513,
    "câu": 514,
    "tựa": 515,
    "đề": 516,
    "vùng": 517,
    "tây": 518,
    "bắc": 519,
    "cánh": 520,
    "mở": 521,
    "phản": 522,
    "xạ": 523,
    "đám": 524,
    "hồi": 525,
    "ghé": 526,
    "bói": 527,
    "tĩnh": 528,
    "đáp": 529,
    "riết": 530,
    "giữa": 531,
    "vọng": 532,
    "giá": 533,
    "bao": 534,
    "minh": 535,
    "cạnh": 536,
    "giữ": 537,
    "gìn": 538,
    "tươi": 539,
    "ngời": 540,
    "phong": 541,
    "tương": 542,
    "lai": 543,
    "ít": 544,
    "ngào": 545,
    "buồn": 546,
    "nay": 547,
    "tiểu": 548,
    "thuyết": 549,
    "khát": 550,
    "dục": 551,
    "giáo": 552,
    "trả": 553,
    "vâng": 554,
    "dạ": 555,
    "đồng": 556,
    "ý": 557,
    "trở": 558,
    "giường": 559,
    "ám": 560,
    "nguy": 561,
    "hiểm": 562,
    "bài": 563,
    "thơ": 564,
    "cổ": 565,
    "vũ": 566,
    "đội": 567,
    "lạ": 568,
    "mong": 569,
    "hề": 570,
    "đưa": 571,
    "thỉnh": 572,
    "phũ": 573,
    "phàng": 574,
    "dạy": 575,
    "xen": 576,
    "lẫn": 577,
    "hồ": 578,
    "trôi": 579,
    "tuyệt": 580,
    "tốn": 581,
    "sức": 582,
    "bạc": 583,
    "thực": 584,
    "giam": 585,
    "trung": 586,
    "phần": 587,
    "chưa": 588,
    "bôi": 589,
    "màu": 590,
    "hoạt": 591,
    "ngoài": 592,
    "tư": 593,
    "chí": 594,
    "chớp": 595,
    "cuối": 596,
    "chờ": 597,
    "đông": 598,
    "nài": 599,
    "nỉ": 600,
    "dễ": 601,
    "tâm": 602,
    "chuyến": 603,
    "bay": 604,
    "sắp": 605,
    "cất": 606,
    "chính": 607,
    "tất": 608,
    "mắng": 609,
    "ban": 610,
    "chấp": 611,
    "hành": 612,
    "ương": 613,
    "hình": 614,
    "đậu": 615,
    "cao": 616,
    "nhấm": 617,
    "nháp": 618,
    "trái": 619,
    "táo": 620,
    "giởi": 621,
    "ngờ": 622,
    "kumanthong": 623,
    "quý": 624,
    "mạng": 625,
    "chú": 626,
    "kiến": 627,
    "tức": 628,
    "nghiệt": 629,
    "ngã": 630,
    "gió": 631,
    "trời": 632,
    "già": 633,
    "thôi": 634,
    "cầu": 635,
    "quên": 636,
    "thay": 637,
    "đổi": 638,
    "cách": 639,
    "chóng": 640,
    "đành": 641,
    "biện": 642,
    "lý": 643,
    "do": 644,
    "na": 645,
    "gian": 646,
    "im": 647,
    "lặng": 648,
    "tờ": 649,
    "uống": 650,
    "rượu": 651,
    "cố": 652,
    "cạn": 653,
    "ly": 654,
    "chất": 655,
    "đắng": 656,
    "cảnh": 657,
    "vật": 658,
    "đều": 659,
    "gội": 660,
    "rửa": 661,
    "mơ": 662,
    "học": 663,
    "tội": 664,
    "nghiệp": 665,
    "khổ": 666,
    "mai": 667,
    "vợ": 668,
    "trẻ": 669,
    "đuối": 670,
    "ái": 671,
    "ân": 672,
    "lạt": 673,
    "lẽo": 674,
    "chồng": 675,
    "giúp": 676,
    "ích": 677,
    "nhà;": 678,
    "kính": 679,
    "tuổi": 680,
    "vợ:": 681,
    "chung": 682,
    "thập": 683,
    "tử": 684,
    "rời": 685,
    "khỏi": 686,
    "bàn": 687,
    "kuman": 688,
    "khỉ": 689,
    "phiền": 690,
    "nâng": 691,
    "niu": 692,
    "lâm": 693,
    "li": 694,
    "cõi": 695,
    "rét": 696,
    "chỉnh": 697,
    "phân": 698,
    "tích": 699,
    "rõ": 700,
    "tải": 701,
    "tông": 702,
    "bỏ": 703,
    "chở": 704,
    "hơi": 705,
    "nhô": 706,
    "chút": 707,
    "hộp": 708,
    "rớp": 709,
    "nhận": 710,
    "đón": 711,
    "chuông": 712,
    "reo": 713,
    "thứ": 714,
    "yếu": 715,
    "ớt": 716,
    "đèn": 717,
    "dầu": 718,
    "quỳnh": 719,
    "yên": 720,
    "bừa": 721,
    "nắng": 722,
    "mưa": 723,
    "họccặp": 724,
    "hết": 725,
    "quyết": 726,
    "định": 727,
    "co": 728,
    "rằng": 729,
    "hoa": 730,
    "dáng": 731,
    "tim": 732,
    "vỡ": 733,
    "thầy": 734,
    "mừng": 735,
    "miệng": 736,
    "nhe": 737,
    "đỏ": 738,
    "lòm": 739,
    "xung": 740,
    "quanh": 741,
    "lẩm": 742,
    "bẩm": 743,
    "đỗ": 744,
    "nghè": 745,
    "đe": 746,
    "xóm:": 747,
    "hống": 748,
    "hách": 749,
    "phách": 750,
    "lối": 751,
    "xa": 752,
    "lòng:": 753,
    "nghĩa": 754,
    "thấp": 755,
    "thông:": 756,
    "kén": 757,
    "chọn": 758,
    "khó": 759,
    "khăn": 760,
    "xứng": 761,
    "khủng": 762,
    "khiếp": 763,
    "tận": 764,
    "hưởng": 765,
    "giác": 766,
    "khoái": 767,
    "lạc": 768,
    "nhủ": 769,
    "phúc": 770,
    "trùng": 771,
    "họa": 772,
    "đơn": 773,
    "mờ": 774,
    "hắt": 775,
    "xác": 776,
    "bận": 777,
    "thanh": 778,
    "quấy": 779,
    "phá": 780,
    "tầm": 781,
    "hội": 782,
    "khé": 783,
    "biến": 784,
    "ưa": 785,
    "thị": 786,
    "cút": 787,
    "dẫu": 788,
    "gửi": 789,
    "sóng": 790,
    "chăm": 791,
    "sóc": 792,
    "spa": 793,
    "kéo": 794,
    "che": 795,
    "to": 796,
    "kêu": 797,
    "cứu": 798,
    "bóng": 799,
    "đen": 800,
    "lùng": 801,
    "chiều": 802,
    "thu": 803,
    "phớt": 804,
    "thở": 805,
    "dài": 806,
    "màn": 807,
    "ước": 808,
    "thi": 809,
    "thấu": 810,
    "tháng": 811,
    "mòn": 812,
    "hao": 813,
    "gầy": 814,
    ";": 815,
    "bờ": 816,
    "môi": 817,
    "tê": 818,
    "tha": 819,
    "cử": 820,
    "phạt": 821,
    "tùy": 822,
    "tứ": 823,
    "thả": 824,
    "hoang": 825,
    "rừng": 826,
    "chúa": 827,
    "lành": 828,
    "ứng": 829,
    "tỉnh": 830,
    "hoàn": 831,
    "toàn": 832,
    "hoạch": 833,
    "nghỉ": 834,
    "ngơi": 835,
    "vuông": 836,
    "tròn": 837,
    "bế": 838,
    "bồng": 839,
    "bốn": 840,
    "mươi": 841,
    "chín": 842,
    "nhún": 843,
    "vai": 844,
    "sự": 845,
    "rành": 846,
    "rẽ": 847,
    "chóc": 848,
    "đỡ": 849,
    "đần": 850,
    "rắt": 851,
    "lấp": 852,
    "lánh": 853,
    "nhân": 854,
    "lìa": 855,
    "thẳng": 856,
    "đâm": 857,
    "tụi": 858,
    "gàn": 859,
    "đĩ": 860,
    "điếm": 861,
    "thôn": 862,
    "e": 863,
    "ri": 864,
    "a": 865,
    "bông": 866,
    "đem": 867,
    "run": 868,
    "gào": 869,
    "thụ": 870,
    "đương": 871,
    "cơm": 872,
    "áo": 873,
    "gạo": 874,
    "ô": 875,
    "tô": 876,
    "bi": 877,
    "kịch": 878,
    "đoàn": 879,
    "nhỏ": 880,
    "ràng": 881,
    "khứ": 882,
    "rùng": 883,
    "sàn": 884,
    "bí": 885,
    "danh": 886,
    "bút": 887,
    "suy": 888,
    "số": 889,
    "máy": 890,
    "lưu": 891,
    "an": 892,
    "vượt": 893,
    "thoạt": 894,
    "bụng": 895,
    "linh": 896,
    "lức": 897,
    "mạnh": 898,
    "shop": 899,
    "kinh": 900,
    "doanh": 901,
    "quần": 902,
    "ác": 903,
    "nguồn": 904,
    "năng": 905,
    "lượng": 906,
    "va": 907,
    "đạp": 908,
    "mép": 909,
    "dần": 910,
    "tránh": 911,
    "sát": 912,
    "nhiêu": 913,
    "mật": 914,
    "hiền": 915,
    "dịu": 916,
    "dàng": 917,
    "lỗi": 918,
    "kẹp": 919,
    "hẳn": 920,
    "nhắm": 921,
    "dãy": 922,
    "bày": 923,
    "giống": 924,
    "kiếm": 925,
    "nghi": 926,
    "hoài": 927,
    "ghen": 928,
    "lỡ": 929,
    "uổng": 930,
    "riêng": 931,
    "trú": 932,
    "ngụ": 933,
    "hạnh": 934,
    "thắp": 935,
    "báo": 936,
    "cụ": 937,
    "đàng": 938,
    "hoàng": 939,
    "vui": 940,
    "chia": 941,
    "sẻ": 942,
    "níu": 943,
    "in": 944,
    "mệnh": 945,
    "dép": 946,
    "kịp": 947,
    "ứa": 948,
    "tái": 949,
    "trao": 950,
    "dồi": 951,
    "đạo": 952,
    "đức": 953,
    "cành": 954,
    "phan": 955,
    "giấc": 956,
    "nhói": 957,
    "nhắc": 958,
    "thoảng": 959,
    "bán": 960,
    "xô": 961,
    "nghịch": 962,
    "ngợm": 963,
    "cấp": 964,
    "bảo:": 965,
    "gỡ": 966,
    "trại": 967,
    "no": 968,
    "cặn": 969,
    "kẽ": 970,
    "dũng": 971,
    "kích": 972,
    "kết": 973,
    "bức": 974,
    "chụp": 975,
    "cụp": 976,
    "tri": 977,
    "khăng": 978,
    "khít": 979,
    "vắng": 980,
    "thảy": 981,
    "lượt": 982,
    "nhốt": 983,
    "lắp": 984,
    "bắp": 985,
    "ạ": 986,
    "ngăm": 987,
    "cởi": 988,
    "trần": 989,
    "chặt": 990,
    "hũ": 991,
    "tro": 992,
    "cốt": 993,
    "chăng": 994,
    "lá": 995,
    "chương": 996,
    "ngôn": 997,
    "kí": 998,
    "xuất": 999,
    "mã": 1000,
    "null": 1001,
    "truy": 1002,
    "rỡ": 1003,
    "cầm": 1004,
    "ổn": 1005,
    "cúi": 1006,
    "tuyên": 1007,
    "truyền": 1008,
    "mê": 1009,
    "tín": 1010,
    "dị": 1011,
    "đoan": 1012,
    "hang": 1013,
    "thổi": 1014,
    "thốc": 1015,
    "lưng": 1016,
    "đáp:": 1017,
    "trắng": 1018,
    "thậm": 1019,
    "đọng": 1020,
    "cọ": 1021,
    "nặng": 1022,
    "trĩu": 1023,
    "cẩn": 1024,
    "thận": 1025,
    "đồ": 1026,
    "cúng": 1027,
    "xảy": 1028,
    "tạm": 1029,
    "biệt": 1030,
    "ru": 1031,
    "khôn": 1032,
    "tiên": 1033,
    "viết": 1034,
    "tặng": 1035,
    "sân": 1036,
    "khấu": 1037,
    "dằn": 1038,
    "vặt": 1039,
    "gây": 1040,
    "mọc": 1041,
    "rễ": 1042,
    "bùn": 1043,
    "chậm": 1044,
    "rãi": 1045,
    "vẽ": 1046,
    "hôn": 1047,
    "ngập": 1048,
    "ngừng": 1049,
    "tang": 1050,
    "lo": 1051,
    "kèm": 1052,
    "ờ": 1053,
    "nhỉ": 1054,
    "vụ": 1055,
    "thai": 1056,
    "ratrầm": 1057,
    "trêu": 1058,
    "phen": 1059,
    "-": 1060,
    "gấp": 1061,
    "ngàn": 1062,
    "dốc": 1063,
    "lũ": 1064,
    "lệch": 1065,
    "mức": 1066,
    "toan": 1067,
    "vù": 1068,
    "gái": 1069,
    "xé": 1070,
    "rách": 1071,
    "thinh": 1072,
    "sấm": 1073,
    "nổ": 1074,
    "vang": 1075,
    "rền": 1076,
    "ủ": 1077,
    "rũ": 1078,
    "bơ": 1079,
    "quát": 1080,
    "căn": 1081,
    "thùng": 1082,
    "rỗng": 1083,
    "liệu": 1084,
    "xao": 1085,
    "cả:": 1086,
    "soi": 1087,
    "kẻo": 1088,
    "lặp": 1089,
    "nửa": 1090,
    "tiện": 1091,
    "dặn": 1092,
    "dò": 1093,
    "trăn": 1094,
    "trối": 1095,
    "thắm": 1096,
    "pha": 1097,
    "vất": 1098,
    "vả": 1099,
    "giả": 1100,
    "vờ": 1101,
    "tần": 1102,
    "trận": 1103,
    "bõ": 1104,
    "vuốt": 1105,
    "ve": 1106,
    "lọ": 1107,
    "thủy": 1108,
    "gượng": 1109,
    "liệt": 1110,
    "đung": 1111,
    "mặc": 1112,
    "dù": 1113,
    "đá": 1114,
    "khéo": 1115,
    "tàn": 1116,
    "tật": 1117,
    "dại": 1118,
    "ngại": 1119,
    "suỵt": 1120,
    "mồm": 1121,
    "dạt": 1122,
    "dào": 1123,
    "êm": 1124,
    "săn": 1125,
    "xích": 1126,
    "lợi": 1127,
    "ngỏ": 1128,
    "tuần": 1129,
    "rộn": 1130,
    "rã": 1131,
    "thơm": 1132,
    "thối": 1133,
    "xôn": 1134,
    "lùi": 1135,
    "khỏe": 1136,
    "trò": 1137,
    "đà": 1138,
    "sáu": 1139,
    "hút": 1140,
    "tạo": 1141,
    "lặn": 1142,
    "lội": 1143,
    "nhăng": 1144,
    "khép": 1145,
    "tủi": 1146,
    "hờn": 1147,
    "uất": 1148,
    "hận": 1149,
    "nấc": 1150,
    "ưỡn": 1151,
    "chợ": 1152,
    "phố": 1153,
    "đáy": 1154,
    "thuộc": 1155,
    "phước": 1156,
    "ôi": 1157,
    "tham": 1158,
    "luyến": 1159,
    "đền": 1160,
    "chùa": 1161,
    "thoát": 1162,
    "binh": 1163,
    "cương": 1164,
    "giấu": 1165,
    "hở": 1166,
    "mùi": 1167,
    "nến": 1168,
    "sáp": 1169,
    "buôn": 1170,
    "thánh": 1171,
    "đắt": 1172,
    "nguyên": 1173,
    "vẹn": 1174,
    "điểm": 1175,
    "tồi": 1176,
    "trăm": 1177,
    "quen": 1178,
    "khói": 1179,
    "nụ": 1180,
    "độn": 1181,
    "khoai": 1182,
    "lát": 1183,
    "giọt": 1184,
    "hạt": 1185,
    "rơi": 1186,
    "tý": 1187,
    "tách": 1188,
    "dẫn": 1189,
    "váy": 1190,
    "mỏng": 1191,
    "khiêu": 1192,
    "gợi": 1193,
    "kém": 1194,
    "vẻ": 1195,
    "can": 1196,
    "đảm": 1197,
    "tấm": 1198,
    "góc": 1199,
    "rằm": 1200,
    "uốn": 1201,
    "thuở": 1202,
    "non": 1203,
    "ngây": 1204,
    "xét": 1205,
    "hái": 1206,
    "thuốc": 1207,
    "nhặt": 1208,
    "đăm": 1209,
    "chiêu": 1210,
    "hữu": 1211,
    "xì": 1212,
    "loạn": 1213,
    "bọn": 1214,
    "tớ": 1215,
    "đùi": 1216,
    "răng": 1217,
    "dán": 1218,
    "đầy": 1219,
    "khinh": 1220,
    "bỉ": 1221,
    "hồng": 1222,
    "má": 1223,
    "lúng": 1224,
    "túng": 1225,
    "sữa": 1226,
    "nhang": 1227,
    "tà": 1228,
    "ngán": 1229,
    "siêng": 1230,
    "dẻo": 1231,
    "thà": 1232,
    "hởi": 1233,
    "muộn": 1234,
    "apheng": 1235,
    "nhường": 1236,
    "dọa": 1237,
    "đống": 1238,
    "toang": 1239,
    "quấn": 1240,
    "rì": 1241,
    "rào": 1242,
    "vụng": 1243,
    "chèo": 1244,
    "ghi": 1245,
    "cãi": 1246,
    "hóa": 1247,
    "làn": 1248,
    "tan": 1249,
    "đọc": 1250,
    "độc": 1251,
    "hi": 1252,
    "lủi": 1253,
    "thủi": 1254,
    "khí": 1255,
    "ảm": 1256,
    "đạm": 1257,
    "thêm": 1258,
    "gỗ": 1259,
    "nhăn": 1260,
    "chịu": 1261,
    "đồn": 1262,
    "vía": 1263,
    "đủ": 1264,
    "rủ": 1265,
    "voi": 1266,
    "óc": 1267,
    "vận": 1268,
    "thua": 1269,
    "giơ": 1270,
    "thề": 1271,
    "lam": 1272,
    "chốt": 1273,
    "cổng": 1274,
    "mán": 1275,
    "mường": 1276,
    "mèo": 1277,
    "té": 1278,
    "tối": 1279,
    "hổn": 1280,
    "hển": 1281,
    "mồ": 1282,
    "gật": 1283,
    "nghiền": 1284,
    "nát": 1285,
    "triền": 1286,
    "miên": 1287,
    "niệm": 1288,
    "tò": 1289,
    "mò": 1290,
    "hiên": 1291,
    "hóng": 1292,
    "dịch": 1293,
    "tuồng:": 1294,
    "sĩ": 1295,
    "khám": 1296,
    "dự": 1297,
    "nổi": 1298,
    "giông": 1299,
    "tập": 1300,
    "leo": 1301,
    "đóng": 1302,
    "kín": 1303,
    "trốn": 1304,
    "hãi": 1305,
    "nghề": 1306,
    "mầm": 1307,
    "dắt": 1308,
    "dám": 1309,
    "xá": 1310,
    "xôi": 1311,
    "rực": 1312,
    "đóa": 1313,
    "tạt": 1314,
    "ngang": 1315,
    "sốc": 1316,
    "sung": 1317,
    "sướng": 1318,
    "địch": 1319,
    "cốc": 1320,
    "khá": 1321,
    "kiểu": 1322,
    "dụt": 1323,
    "dè": 1324,
    "tục": 1325,
    "dưng": 1326,
    "tuy": 1327,
    "tường": 1328,
    "bữa": 1329,
    "ải": 1330,
    "vệ": 1331,
    "cá": 1332,
    "bè": 1333,
    "văn": 1334,
    "chúc": 1335,
    "đè": 1336,
    "dã": 1337,
    "quỳ": 1338,
    "sắm": 1339,
    "cưới": 1340,
    "bếp": 1341,
    "bậy": 1342,
    "ngửa": 1343,
    "duyên": 1344,
    "ngọc": 1345,
    "ngà": 1346,
    "đột": 1347,
    "ngột": 1348,
    "điệu": 1349,
    "băn": 1350,
    "khoăn": 1351,
    "trương": 1352,
    "khoa": 1353,
    "tắt": 1354,
    "rầm": 1355,
    "chuyển": 1356,
    "dõi": 1357,
    "đặc": 1358,
    "hẻm": 1359,
    "gắng": 1360,
    "cứng": 1361,
    "gió:": 1362,
    "gánh": 1363,
    "tôm": 1364,
    "chạng": 1365,
    "vạng": 1366,
    "rạng": 1367,
    "đoạn": 1368,
    "dừng": 1369,
    "lái": 1370,
    "loàn": 1371,
    "bàng": 1372,
    "si": 1373,
    "dấu": 1374,
    "cào": 1375,
    "dặm": 1376,
    "bẹp": 1377,
    "dí": 1378,
    "liện": 1379,
    "bửa": 1380,
    "củi": 1381,
    "hủ": 1382,
    "trách": 1383,
    "ngắm": 1384,
    "miếu": 1385,
    "cuồng": 1386,
    "trí": 1387,
    "ốm": 1388,
    "đựng": 1389,
    "tóc": 1390,
    "hé": 1391,
    "dường": 1392,
    "nhảm": 1393,
    "thuê": 1394,
    "quản": 1395,
    "hoặc": 1396,
    "đắc": 1397,
    "hiếu": 1398,
    "cối": 1399,
    "khô": 1400,
    "nồng": 1401,
    "say": 1402,
    "ký": 1403,
    "ức": 1404,
    "nại": 1405,
    "gáy": 1406,
    "dựng": 1407,
    "chấn": 1408,
    "phục": 1409,
    "ok": 1410,
    "á": 1411,
    "nhảy": 1412,
    "vút": 1413,
    "dãi": 1414,
    "lim": 1415,
    "dim": 1416,
    "vác": 1417,
    "ngoan": 1418,
    "ngoãn": 1419,
    "xức": 1420,
    "đối": 1421,
    "chả": 1422,
    "tồn": 1423,
    "ghế": 1424,
    "kìm": 1425,
    "vĩnh": 1426,
    "cận": 1427,
    "sầu": 1428,
    "khu": 1429,
    "vườn": 1430,
    "vốn": 1431,
    "mềm": 1432,
    "cỏ": 1433,
    "alo": 1434,
    "xăm": 1435,
    "chăn": 1436,
    "gối": 1437,
    "trăng": 1438,
    "bến": 1439,
    "mũi": 1440,
    "lắng": 1441,
    "sâu": 1442,
    "mếu": 1443,
    "máo": 1444,
    "nãy": 1445,
    "vít": 1446,
    "chạnh": 1447,
    "phóng": 1448,
    "chay": 1449,
    "não": 1450,
    "nề": 1451,
    "bấm": 1452,
    "bướng": 1453,
    "bỉnh": 1454,
    "viên": 1455,
    "tác": 1456,
    "dụng": 1457,
    "thửa": 1458,
    "hổ": 1459,
    "nuôi:": 1460,
    "đói": 1461,
    "thuyền": 1462,
    "cập": 1463,
    "chòng": 1464,
    "trành": 1465,
    "cà": 1466,
    "phê": 1467,
    "khuây": 1468,
    "khỏa": 1469,
    "phút": 1470,
    "gũi": 1471,
    "ngóng": 1472,
    "quáng": 1473,
    "nét": 1474,
    "nắm": 1475,
    "vương": 1476,
    "độ": 1477,
    "soát": 1478,
    "xiết": 1479,
    "mỉa": 1480,
    "lôi": 1481,
    "nha": 1482,
    "lộn": 1483,
    "xộn": 1484,
    "nhiệt": 1485,
    "gập": 1486,
    "ghềnh": 1487,
    "sỏi": 1488,
    "lửa": 1489,
    "ngực": 1490,
    "huyền": 1491,
    "đẫm": 1492,
    "lệ": 1493,
    "nhánh": 1494,
    "ráng": 1495,
    "địa": 1496,
    "ngục": 1497,
    "gãy": 1498,
    "bó": 1499,
    "bột": 1500,
    "nhấp": 1501,
    "ngụm": 1502,
    "trà": 1503,
    "thuận": 1504,
    "rộng": 1505,
    "chứng": 1506,
    "-tôi": 1507,
    "chắn": 1508,
    "xóa": 1509,
    "kumanthông": 1510,
    "sẳn": 1511,
    "chim": 1512,
    "sáo": 1513,
    "tước": 1514,
    "khuôn": 1515,
    "me": 1516,
    "vinh": 1517,
    "nhục": 1518,
    "bầm": 1519,
    "thúc": 1520,
    "triển": 1521,
    "khuyết": 1522,
    "ngoc": 1523,
    "sản": 1524,
    "tế": 1525,
    "trồng": 1526,
    "đào": 1527,
    "hố": 1528,
    "chôn": 1529,
    "trèo": 1530,
    "đèo": 1531,
    "chìm": 1532,
    "vài": 1533,
    "láo": 1534,
    "tin:": 1535,
    "kỷ": 1536,
    "lấn": 1537,
    "cấn": 1538,
    "mải": 1539,
    "miết": 1540,
    "chừa": 1541,
    "rọi": 1542,
    "hầm": 1543,
    "đổ": 1544,
    "dồn": 1545,
    "tring": 1546,
    "mãnh": 1547,
    "đàm": 1548,
    "tiếu": 1549,
    "chợt": 1550,
    "khấn": 1551,
    "khối": 1552,
    "hâm": 1553,
    "dẫm": 1554,
    "thốt": 1555,
    "ca": 1556,
    "hại": 1557,
    "sớm": 1558,
    "muôn": 1559,
    "mộng": 1560,
    "bỗng": 1561,
    "mị": 1562,
    "hỏng": 1563,
    "bỏng": 1564,
    "nuôi": 1565,
    "hòng": 1566,
    "đôn": 1567,
    "đáo": 1568,
    "bấy": 1569,
    "tầng": 1570,
    "rệt": 1571,
    "lảng": 1572,
    "vảng": 1573,
    "quận": 1574,
    "khoảng": 1575,
    "chai": 1576,
    "bầu": 1577,
    "xã": 1578,
    "ghê": 1579,
    "hệ": 1580,
    "sửa": 1581,
    "camera": 1582,
    "snapchat": 1583,
    "giới": 1584,
    "bèn": 1585,
    "rối": 1586,
    "rít": 1587,
    "chục": 1588,
    "exciter": 1589,
    "thông": 1590,
    "diện": 1591,
    "chạm": 1592,
    "nốt": 1593,
    "ruồi": 1594,
    "lông": 1595,
    "dạng": 1596,
    "hững": 1597,
    "hờ": 1598,
    "thoải": 1599,
    "mái": 1600,
    "diễn": 1601,
    "khanh": 1602,
    "ướt": 1603,
    "bực": 1604,
    "toán": 1605,
    "lộ": 1606,
    "sexy": 1607,
    "mẽ": 1608,
    "hài": 1609,
    "rợp": 1610,
    "u": 1611,
    "mù": 1612,
    "mịt": 1613,
    "ngón": 1614,
    "đan": 1615,
    "cán": 1616,
    "mênh": 1617,
    "chép": 1618,
    "móc": 1619,
    "túi": 1620,
    "nheo": 1621,
    "nhẫn": 1622,
    "sợi": 1623,
    "dây": 1624,
    "vấn": 1625,
    "chimquảng": 1626,
    "cáo": 1627,
    "trừng": 1628,
    "trị": 1629,
    "thuột": 1630,
    "vụt": 1631,
    "cõng": 1632,
    "rắn": 1633,
    "cắn": 1634,
    "gà": 1635,
    "nhà:": 1636,
    "hiếp": 1637,
    "văng": 1638,
    "vẳng": 1639,
    "phận": 1640,
    "mời": 1641,
    "dùng": 1642,
    "pheng": 1643,
    "kỉ": 1644,
    "siêu": 1645,
    "ẩn": 1646,
    "phép": 1647,
    "giản": 1648,
    "đố": 1649,
    "kị": 1650,
    "ti-gôn": 1651,
    "tre": 1652,
    "dứa": 1653,
    "ầm": 1654,
    "lư": 1655,
    "phim": 1656,
    "chiếu": 1657,
    "rảnh": 1658,
    "thủ": 1659,
    "miệt": 1660,
    "tị": 1661,
    "some": 1662,
    "rẩy": 1663,
    "nhóc": 1664,
    "kamen": 1665,
    "nể": 1666,
    "bớt": 1667,
    "trùm": 1668,
    "trừ": 1669,
    "mát": 1670,
    "ngon": 1671,
    "mo": 1672,
    "ku": 1673,
    "man": 1674,
    "vắt": 1675,
    "nép": 1676,
    "giàu": 1677,
    "lục": 1678,
    "đục": 1679,
    "đập": 1680,
    "nông": 1681,
    "khẩu": 1682,
    "ởn": 1683,
    "keo": 1684,
    "lon": 1685,
    "ton": 1686,
    "trọn": 1687,
    "hư": 1688,
    "nhón": 1689,
    "vục": 1690,
    "hân": 1691,
    "thiệu": 1692,
    "ngẩn": 1693,
    "tạ": 1694,
    "tiêu": 1695,
    "thọ": 1696,
    "vỏ": 1697,
    "dưa": 1698,
    "dừa": 1699,
    "mau": 1700,
    "xế": 1701,
    "mảy": 1702,
    "sám": 1703,
    "hối": 1704,
    "khuyên": 1705,
    "facebook": 1706,
    "delete": 1707,
    "đăng": 1708,
    "giất": 1709,
    "sướt": 1710,
    "mướt": 1711,
    "dày": 1712,
    "chan": 1713,
    "chứa": 1714,
    "rụng": 1715,
    "luống": 1716,
    "cuống": 1717,
    "dỗ": 1718,
    "lơ": 1719,
    "ngậm": 1720,
    "mì": 1721,
    "nhai": 1722,
    "ngấu": 1723,
    "nghiến": 1724,
    "quyền": 1725,
    "vạn": 1726,
    "buông": 1727,
    "khúc": 1728,
    "khóc:": 1729,
    "nhiệm": 1730,
    "phẩm": 1731,
    "y": 1732,
    "trịch": 1733,
    "tủ": 1734,
    "bồ": 1735,
    "thổ": 1736,
    "cẩm": 1737,
    "gói": 1738,
    "quà": 1739,
    "xịt": 1740,
    "lốp": 1741,
    "lòa": 1742,
    "nhòa": 1743,
    "đòi": 1744,
    "di": 1745,
    "bâng": 1746,
    "khuâng": 1747,
    "mảnh": 1748,
    "nối": 1749,
    "ny": 1750,
    "hớt": 1751,
    "hải": 1752,
    "bần": 1753,
    "vươn": 1754,
    "khao": 1755,
    "đềm": 1756,
    "đô": 1757,
    "lau": 1758,
    "đút": 1759,
    "thìa": 1760,
    "cháo": 1761,
    "khan": 1762,
    "hạn": 1763,
    "hán": 1764,
    "xúm": 1765,
    "đụng": 1766,
    "gan": 1767,
    "tết": 1768,
    "nấy": 1769,
    "nhọc": 1770,
    "gắn": 1771,
    "thịt": 1772,
    "trang": 1773,
    "nữ": 1774,
    "rưỡi": 1775,
    "phán": 1776,
    "măng": 1777,
    "nóng": 1778,
    "lãng": 1779,
    "hộc": 1780,
    "thừa": 1781,
    "bủn": 1782,
    "rủn": 1783,
    "thyền": 1784,
    "xoa": 1785,
    "vánh": 1786,
    "cong": 1787,
    "ừ": 1788,
    "người:": 1789,
    "nêu": 1790,
    "kề": 1791,
    "đãng": 1792,
    "kỵ": 1793,
    "sạch": 1794,
    "lạng": 1795,
    "quạnh": 1796,
    "giao": 1797,
    "còi": 1798,
    "phú": 1799,
    "bóp": 1800,
    "đấu": 1801,
    "gủ": 1802,
    "vở": 1803,
    "duy": 1804,
    "trơ": 1805,
    "lì": 1806,
    "sót": 1807,
    "thèm": 1808,
    "khai": 1809,
    "bò": 1810,
    "nhá": 1811,
    "dâng": 1812,
    "gạt": 1813,
    "sẵn": 1814,
    "trâu": 1815,
    "buộc": 1816,
    "xương": 1817,
    "màng": 1818,
    "kiên": 1819,
    "cường": 1820,
    "ngát": 1821,
    "đờ": 1822,
    "đẫn": 1823,
    "son": 1824,
    "chữa": 1825,
    "lực": 1826,
    "quãng": 1827,
    "quây": 1828,
    "sực": 1829,
    "phác": 1830,
    "mộ": 1831,
    "tán": 1832,
    "gẫu": 1833,
    "ửng": 1834,
    "sũng": 1835,
    "nhờn": 1836,
    "khung": 1837,
    "bậc": 1838,
    "xúc": 1839,
    "giây": 1840,
    "phật": 1841,
    "áp": 1842,
    "lớp": 1843,
    "đắm": 1844,
    "mớ": 1845,
    "hỗn": 1846,
    "tạp": 1847,
    "nghĩ:": 1848,
    "ồ": 1849,
    "trì": 1850,
    "thưa": 1851,
    "mơn": 1852,
    "trớn:": 1853,
    "dịp": 1854,
    "muối": 1855,
    "rợn": 1856,
    "rót": 1857,
    "nở": 1858,
    "mối": 1859,
    "dấy": 1860,
    "bịch": 1861,
    "nhít": 1862,
    "khốc": 1863,
    "ôn": 1864,
    "gục": 1865,
    "thăng": 1866,
    "đẩy": 1867,
    "suýt": 1868,
    "niên": 1869,
    "trấn": 1870,
    "tổn": 1871,
    "thấm": 1872,
    "mây": 1873,
    "dát": 1874,
    "óng": 1875,
    "bướm": 1876,
    "hướng": 1877,
    "phù": 1878,
    "hộ": 1879,
    "ngả": 1880,
    "loài": 1881,
    "dở": 1882,
    "cản": 1883,
    "loạt": 1884,
    "chuột": 1885,
    "lột": 1886,
    "cột": 1887,
    "tưng": 1888,
    "bừng": 1889,
    "nhức": 1890,
    "nhối": 1891,
    "tả": 1892,
    "tưới": 1893,
    "đong": 1894,
    "chột": 1895,
    "khuất": 1896,
    "sờ": 1897,
    "lay": 1898,
    "pháp": 1899,
    "lính": 1900,
    "chi": 1901,
    "sạc": 1902,
    "sạm": 1903,
    "giang": 1904,
    "đở": 1905,
    "cặp": 1906,
    "kè": 1907,
    "soạn": 1908,
    "đạc": 1909,
    "loại": 1910,
    "xử": 1911,
    "han": 1912,
    "du": 1913,
    "chùm": 1914,
    "hè": 1915,
    "nực": 1916,
    "ngăn": 1917,
    "nhị": 1918,
    "thợ": 1919,
    "hóc": 1920,
    "sùng": 1921,
    "bái": 1922,
    "nức": 1923,
    "rỗi": 1924,
    "lạy": 1925,
    "đoán": 1926,
    "lặt": 1927,
    "thoáng": 1928,
    "đợt": 1929,
    "gõ": 1930,
    "dỗi": 1931,
    "thính": 1932,
    "chấm": 1933,
    "net": 1934,
    "cân": 1935,
    "chóp": 1936,
    "giết": 1937,
    "tẩm": 1938,
    "ngẩm": 1939,
    "ngầm": 1940,
    "đấm": 1941,
    "lửng": 1942,
    "nền": 1943,
    "khóa": 1944,
    "kĩ": 1945,
    "len": 1946,
    "lén": 1947,
    "trán": 1948,
    "xua": 1949,
    "xinh": 1950,
    "bye": 1951,
    "thầy:": 1952,
    "bội": 1953,
    "lều": 1954,
    "tòa": 1955,
    "ngói": 1956,
    "kháng": 1957,
    "chu": 1958,
    "choa": 1959,
    "lẩy": 1960,
    "bẩy": 1961,
    "lat": 1962,
    "dơ": 1963,
    "thù": 1964,
    "vướng": 1965,
    "hùa": 1966,
    "giành": 1967,
    "thong": 1968,
    "ruồng": 1969,
    "rãy": 1970,
    "côi": 1971,
    "tuồng": 1972,
    "ồn": 1973,
    "ào": 1974,
    "kiệt": 1975,
    "roi": 1976,
    "vọt": 1977,
    "bùi": 1978,
    "mạo": 1979,
    "chừng": 1980,
    "lả": 1981,
    "gương": 1982,
    "tráp": 1983,
    "kì": 1984,
    "trữ": 1985,
    "đồi": 1986,
    "hú": 1987,
    "chè": 1988,
    "tấp": 1989,
    "nợ": 1990,
    "kiếp": 1991,
    "cuốn": 1992,
    "thảnh": 1993,
    "thơi": 1994,
    "lòe": 1995,
    "đai": 1996,
    "mỡ": 1997,
    "ngoại": 1998,
    "trụ": 1999,
    "ồm": 2000,
    "àm": 2001,
    "chửi": 2002,
    "mông": 2003,
    "bứt": 2004,
    "rứt": 2005,
    "nghẹt": 2006,
    "khán": 2007,
    "ập": 2008,
    "khả": 2009,
    "gạch": 2010,
    "chắp": 2011,
    "cung": 2012,
    "tân": 2013,
    "xuân:": 2014,
    "hô": 2015,
    "sụp": 2016,
    "trơn": 2017,
    "tru": 2018,
    "nôn": 2019,
    "vòi": 2020,
    "van": 2021,
    "vãi": 2022,
    "long": 2023,
    "lanh": 2024,
    "khoác": 2025,
    "súng": 2026,
    "mổ": 2027,
    "lứa": 2028,
    "lão": 2029,
    "cúii": 2030,
    "trợn": 2031,
    "lia": 2032,
    "lịa": 2033,
    "nhóm": 2034,
    "microsoft": 2035,
    "teams": 2036,
    "xoài": 2037,
    "nhoẻn": 2038,
    "quýt": 2039,
    "cam": 2040,
    "tháy": 2041,
    "tíu": 2042,
    "tít": 2043,
    "ruột": 2044,
    "nháy": 2045,
    "vầng": 2046,
    "chánh": 2047,
    "vơ": 2048,
    "tỏ": 2049,
    "phấn": 2050,
    "khởi": 2051,
    "nguyện": 2052,
    "dợt": 2053,
    "la": 2054,
    "đước": 2055,
    "thét": 2056,
    "râu": 2057,
    "phơ": 2058,
    "đeo": 2059,
    "thảng": 2060,
    "tậu": 2061,
    "tia": 2062,
    "đậm": 2063,
    "phụng": 2064,
    "dưỡng": 2065,
    "còm": 2066,
    "ây": 2067,
    "bắn": 2068,
    "mãu": 2069,
    "kỹ": 2070,
    "album": 2071,
    "thuật": 2072,
    "chớm": 2073,
    "hanh": 2074,
    "cộc": 2075,
    "lốc": 2076,
    "sỹ": 2077,
    "vơi": 2078,
    "thẹn": 2079,
    "luồn": 2080,
    "âu": 2081,
    "yếm": 2082,
    "gặng": 2083,
    "chê": 2084,
    "bai": 2085,
    "vi": 2086,
    "vu": 2087,
    "ngùng": 2088,
    "ngõ": 2089,
    "gã": 2090,
    "khờ": 2091,
    "dải": 2092,
    "lụa": 2093,
    "sánh": 2094,
    "cấu": 2095,
    "ắng": 2096,
    "nghiêng": 2097,
    "bối": 2098,
    "thồ": 2099,
    "tỏa": 2100,
    "miền": 2101,
    "giận": 2102,
    "tản": 2103,
    "mạn": 2104,
    "thiểu": 2105,
    "chảnh": 2106,
    "xơ": 2107,
    "trót": 2108,
    "dạo": 2109,
    "xạc": 2110,
    "xào": 2111,
    "hò": 2112,
    "nhạt": 2113,
    "gốc": 2114,
    "quyện": 2115,
    "xóm": 2116,
    "au": 2117,
    "tràn": 2118,
    "bạt": 2119,
    "sạn": 2120,
    "nỗ": 2121,
    "lải": 2122,
    "nhải": 2123,
    "dông": 2124,
    "nhu": 2125,
    "chặn": 2126,
    "tàu": 2127,
    "đằng": 2128,
    "ấn": 2129,
    "sào": 2130,
    "ruộng": 2131,
    "heo": 2132,
    "nọc": 2133,
    "rượt": 2134,
    "hằng": 2135,
    "chì": 2136,
    "chiết": 2137,
    "hấp": 2138,
    "thống": 2139,
    "cờ": 2140,
    "líp": 2141,
    "cắp": 2142,
    "phỗng": 2143,
    "vỗ": 2144,
    "bào": 2145,
    "nghiện": 2146,
    "túy": 2147,
    "càu": 2148,
    "cạu": 2149,
    "ổ": 2150,
    "xuyên": 2151,
    "phái": 2152,
    "đích": 2153,
    "đếm": 2154,
    "xoèn": 2155,
    "xoẹt": 2156,
    "dâu": 2157,
    "ngư": 2158,
    "lọc": 2159,
    "dùi": 2160,
    "mộc": 2161,
    "tốc": 2162,
    "luận": 2163,
    "ngụp": 2164,
    "ven": 2165,
    "ngượng": 2166,
    "hun": 2167,
    "đúc": 2168,
    "tháp": 2169,
    "thử": 2170,
    "đốt": 2171,
    "than": 2172,
    "phàm": 2173,
    "đạt": 2174,
    "kho": 2175,
    "lúa": 2176,
    "sở": 2177,
    "bổng": 2178,
    "tẹp": 2179,
    "nhẹp": 2180,
    "đuốc": 2181,
    "giãy": 2182,
    "giụa": 2183,
    "nghêu": 2184,
    "ngao": 2185,
    "bún": 2186,
    "cuộn": 2187,
    "chão": 2188,
    "khoanh": 2189,
    "chuối": 2190,
    "đìu": 2191,
    "hiu": 2192,
    "thớt": 2193,
    "trắc": 2194,
    "sành": 2195,
    "tràng": 2196,
    "pháo": 2197,
    "trồ": 2198,
    "ngớt": 2199,
    "nhật": 2200,
    "luật": 2201,
    "lướt": 2202,
    "guộc": 2203,
    "chữ": 2204,
    "dao": 2205,
    "cắt": 2206,
    "hí": 2207,
    "húi": 2208,
    "xíu": 2209,
    "nhão": 2210,
    "giám": 2211,
    "xẵng": 2212,
    "dác": 2213,
    "dáo": 2214,
    "bèo": 2215,
    "dằng": 2216,
    "dặc": 2217,
    "khe": 2218,
    "suối": 2219,
    "sàng": 2220,
    "thóc": 2221,
    "bá": 2222,
    "trụy": 2223,
    "cạm": 2224,
    "bẫy": 2225,
    "hoại": 2226,
    "huấn": 2227,
    "luyện": 2228,
    "i": 2229,
    "nhổn": 2230,
    "sác": 2231,
    "đầm": 2232,
    "lầy": 2233,
    "mặn": 2234,
    "tròng": 2235,
    "lật": 2236,
    "nhào": 2237,
    "muỗng": 2238,
    "thắng": 2239,
    "ngoạn": 2240,
    "mục": 2241,
    "nhiễm": 2242,
    "sét": 2243,
    "chuẩn": 2244,
    "tráng": 2245,
    "nhựa": 2246,
    "cậy": 2247,
    "chốn": 2248,
    "uy": 2249,
    "lò": 2250,
    "chông": 2251,
    "chênh": 2252,
    "sườn": 2253,
    "ben": 2254,
    "lê": 2255,
    "niêu": 2256,
    "tú": 2257,
    "mọt": 2258,
    "cú": 2259,
    "sút": 2260,
    "đuôi": 2261,
    "que": 2262,
    "cời": 2263,
    "còng": 2264,
    "ngài": 2265,
    "nũng": 2266,
    "nịu": 2267,
    "hủy": 2268,
    "bầy": 2269,
    "rình": 2270,
    "rang": 2271,
    "chắm": 2272,
    "sục": 2273,
    "xẩy": 2274,
    "dọc": 2275,
    "chém": 2276,
    "quậy": 2277,
    "huỳnh": 2278,
    "phường": 2279,
    "lếu": 2280,
    "sơ": 2281,
    "lợn": 2282,
    "phí": 2283,
    "huề": 2284,
    "lỗ": 2285,
    "mãng": 2286,
    "chầm": 2287,
    "quê": 2288,
    "dư": 2289,
    "hạc": 2290,
    "mệ": 2291,
    "gắm": 2292,
    "trạng": 2293,
    "hiếm": 2294,
    "trưng": 2295,
    "dành": 2296,
    "ngoái": 2297,
    "vạt": 2298,
    "sễ": 2299,
    "nghệ": 2300,
    "sử": 2301,
    "nành": 2302,
    "hậu": 2303,
    "sên": 2304,
    "phiên": 2305,
    "loằng": 2306,
    "ngoằng": 2307,
    "dội": 2308,
    "nhõn": 2309,
    "dang": 2310,
    "ngoằn": 2311,
    "ngoèo": 2312,
    "hãng": 2313,
    "tăng": 2314,
    "hừng": 2315,
    "hực": 2316,
    "chén": 2317,
    "xếp": 2318,
    "rờ": 2319,
    "tua": 2320,
    "sài": 2321,
    "gòn": 2322,
    "răn": 2323,
    "huyễn": 2324,
    "toanh": 2325,
    "tắm": 2326,
    "hũm": 2327,
    "nguội": 2328,
    "gớm": 2329,
    "món": 2330,
    "dai": 2331,
    "ngoách": 2332,
    "xạo": 2333,
    "thâm": 2334,
    "manh": 2335,
    "chà": 2336,
    "giấy": 2337,
    "gồng": 2338,
    "dính": 2339,
    "tiết": 2340,
    "dĩa": 2341,
    "vân": 2342,
    "tía": 2343,
    "rớt": 2344,
    "châm": 2345,
    "ngọn": 2346,
    "nhùi": 2347,
    "lịnh": 2348,
    "vết": 2349,
    "chuyên": 2350,
    "quạch": 2351,
    "sa": 2352,
    "đa": 2353,
    "chui": 2354,
    "quảng": 2355,
    "dung": 2356,
    "vượng": 2357,
    "hàn": 2358,
    "đo": 2359,
    "siết": 2360,
    "ngất": 2361,
    "xỉu": 2362,
    "nhay": 2363,
    "dì": 2364,
    "ngáy": 2365,
    "ngừa": 2366,
    "biểu": 2367,
    "biên": 2368,
    "dứt": 2369,
    "gọn": 2370,
    "ghẽ": 2371,
    "thọt": 2372,
    "lé": 2373,
    "trảo": 2374,
    "râm": 2375,
    "ran": 2376,
    "lằng": 2377,
    "nhằng": 2378,
    "tổ": 2379,
    "chức": 2380,
    "nhằm": 2381,
    "kệnh": 2382,
    "lờn": 2383,
    "òa": 2384,
    "giảnh": 2385,
    "cấy": 2386,
    "tổng": 2387,
    "đài": 2388,
    "phết": 2389,
    "lậu": 2390,
    "phò": 2391,
    "lầm": 2392,
    "chua": 2393,
    "cua": 2394,
    "thư": 2395,
    "giãn": 2396,
    "phét": 2397,
    "tui": 2398,
    "án": 2399,
    "toa": 2400,
    "lựa": 2401,
    "hào": 2402,
    "nhoáng": 2403,
    "vóc": 2404,
    "nguyễn": 2405,
    "móp": 2406,
    "nhậu": 2407,
    "mẩy": 2408,
    "đớn": 2409,
    "dĩ": 2410,
    "mởn": 2411,
    "vó": 2412,
    "rủi": 2413,
    "ro": 2414,
    "đờn": 2415,
    "cò": 2416,
    "trịnh": 2417,
    "bảy": 2418,
    "đòn": 2419,
    "chùi": 2420,
    "lưỡng": 2421,
    "ngợ": 2422,
    "nạnh": 2423,
    "phủ": 2424,
    "trớn": 2425,
    "ê": 2426,
    "đũa": 2427,
    "bìa": 2428,
    "vỉa": 2429,
    "huếch": 2430,
    "hoác": 2431,
    "rỉa": 2432,
    "tệp": 2433,
    "bề": 2434,
    "nhạy": 2435,
    "ổng": 2436,
    "khôi": 2437,
    "mực": 2438,
    "bảnh": 2439,
    "ghe": 2440,
    "đạn": 2441,
    "hy": 2442,
    "sì": 2443,
    "quánh": 2444,
    "rắc": 2445,
    "quẳng": 2446,
    "thềm": 2447,
    "xom": 2448,
    "mùn": 2449,
    "ném": 2450,
    "mâu": 2451,
    "thuẫn": 2452,
    "nhen": 2453,
    "sưởi": 2454,
    "min": 2455,
    "viễn": 2456,
    "gấu": 2457,
    "thọc": 2458,
    "léc": 2459,
    "séc": 2460,
    "huơ": 2461,
    "ngược": 2462,
    "kiện": 2463,
    "kẹt": 2464,
    "khẻ": 2465,
    "thước": 2466,
    "dớ": 2467,
    "dẩn": 2468,
    "quách": 2469,
    "khắc": 2470,
    "chèn": 2471,
    "ép": 2472,
    "gièm": 2473,
    "ria": 2474,
    "biền": 2475,
    "trân": 2476,
    "sư": 2477,
    "thưỡn": 2478,
    "điểu": 2479,
    "lịch": 2480,
    "loa": 2481,
    "thí": 2482,
    "xia": 2483,
    "dựa": 2484,
    "lãm": 2485,
    "căng": 2486,
    "triệu": 2487,
    "nghị": 2488,
    "giũ": 2489,
    "nẹp": 2490,
    "bồi": 2491,
    "lượn": 2492,
    "giảm": 2493,
    "xếch": 2494,
    "hắn": 2495,
    "cỡ": 2496,
    "trâm": 2497,
    "ngành": 2498,
    "láy": 2499,
    "phờ": 2500,
    "ống": 2501,
    "quyển": 2502,
    "khuỳnh": 2503,
    "khíu": 2504,
    "toạc": 2505,
    "phọt": 2506,
    "giầy": 2507,
    "nhọn": 2508,
    "mõm": 2509,
    "ngóe": 2510,
    "chật": 2511,
    "ham": 2512,
    "tườm": 2513,
    "tượp": 2514,
    "ngẫm": 2515,
    "chang": 2516,
    "thám": 2517,
    "thiệt": 2518,
    "hỗ": 2519,
    "trợ": 2520,
    "sách": 2521,
    "tôn": 2522,
    "ỉm": 2523,
    "hoành": 2524,
    "hạo": 2525,
    "đễnh": 2526,
    "chen": 2527,
    "bệt": 2528,
    "ních": 2529,
    "phót": 2530,
    "ngựa": 2531,
    "lảnh": 2532,
    "lót": 2533,
    "thượng": 2534,
    "ngoáo": 2535,
    "ộp": 2536,
    "lũy": 2537,
    "phất": 2538,
    "bãi": 2539,
    "chậu": 2540,
    "ưu": 2541,
    "lĩnh": 2542,
    "nhoe": 2543,
    "nhoét": 2544,
    "thầu": 2545,
    "mét": 2546,
    "nén": 2547,
    "tém": 2548,
    "cảng": 2549,
    "so": 2550,
    "le": 2551,
    "phu": 2552,
    "xướng": 2553,
    "đật": 2554,
    "vạc": 2555,
    "võ": 2556,
    "tuyền": 2557,
    "phạm": 2558,
    "lạch": 2559,
    "xạch": 2560,
    "bạch": 2561,
    "liêu": 2562,
    "hưng": 2563,
    "rái": 2564,
    "lở": 2565,
    "chong": 2566,
    "xống": 2567,
    "thuyên": 2568,
    "tắc": 2569,
    "mạch": 2570,
    "vèo": 2571,
    "rong": 2572,
    "banh": 2573,
    "cật": 2574,
    "hứng": 2575,
    "khoán": 2576,
    "châu": 2577,
    "vây": 2578,
    "mến": 2579,
    "chum": 2580,
    "mun": 2581,
    "xuồng": 2582,
    "su": 2583,
    "khàng": 2584,
    "ồng": 2585,
    "ộc": 2586,
    "gen": 2587,
    "tệ": 2588,
    "phở": 2589,
    "tù": 2590,
    "bọ": 2591,
    "ty": 2592,
    "lương": 2593,
    "xắn": 2594,
    "băng": 2595,
    "mướn": 2596,
    "tùng": 2597,
    "bẹo": 2598,
    "cải": 2599,
    "hướm": 2600,
    "phả": 2601,
    "nhớp": 2602,
    "nhúa": 2603,
    "nuốt": 2604,
    "chửng": 2605,
    "phổ": 2606,
    "quét": 2607,
    "bặm": 2608,
    "nhí": 2609,
    "nhảnh": 2610,
    "ngô": 2611,
    "hiến": 2612,
    "dó": 2613,
    "cheo": 2614,
    "trục": 2615,
    "cưỡi": 2616,
    "ngía": 2617,
    "hùn": 2618,
    "mạt": 2619,
    "chược": 2620,
    "cóc": 2621,
    "phiêu": 2622,
    "nhích": 2623,
    "cực": 2624,
    "lười": 2625,
    "biếng": 2626,
    "kim": 2627,
    "đơm": 2628,
    "đui": 2629,
    "lùa": 2630,
    "quèn": 2631,
    "huyện": 2632,
    "giặn": 2633,
    "muồi": 2634,
    "phùng": 2635,
    "lóm": 2636,
    "tấu": 2637,
    "canh": 2638,
    "nêm": 2639,
    "măn": 2640,
    "mẳn": 2641,
    "phượng": 2642,
    "nga": 2643,
    "thiện": 2644,
    "ngự": 2645,
    "kẹn": 2646,
    "quỵt": 2647,
    "nhuận": 2648,
    "nhấn": 2649,
    "tắn": 2650,
    "sưu": 2651,
    "thụng": 2652,
    "thịu": 2653,
    "phi": 2654,
    "viêm": 2655,
    "khớp": 2656,
    "mãn": 2657,
    "lùm": 2658,
    "đìa": 2659,
    "tuôn": 2660,
    "nư": 2661,
    "lỏi": 2662,
    "nua": 2663,
    "sá": 2664,
    "trọ": 2665,
    "đặng": 2666,
    "thùy": 2667,
    "biếm": 2668,
    "gù": 2669,
    "bám": 2670,
    "móng": 2671,
    "nhẩm": 2672,
    "rùa": 2673,
    "nàng": 2674,
    "sọt": 2675,
    "gác": 2676,
    "bì": 2677,
    "bõm": 2678,
    "cày": 2679,
    "nghê": 2680,
    "điển": 2681,
    "ngạt": 2682,
    "xy": 2683,
    "thút": 2684,
    "lóng": 2685,
    "nghiên": 2686,
    "túc": 2687,
    "náo": 2688,
    "mốc": 2689,
    "thếch": 2690,
    "ẩm": 2691,
    "ninh": 2692,
    "chề": 2693,
    "táp": 2694,
    "chạn": 2695,
    "sủi": 2696,
    "xi": 2697,
    "phó": 2698,
    "hùng": 2699,
    "khua": 2700,
    "khuy": 2701,
    "lãi": 2702,
    "suất": 2703,
    "xòng": 2704,
    "thúng": 2705,
    "trật": 2706,
    "ranh": 2707,
    "gồ": 2708,
    "ghề": 2709,
    "trã": 2710,
    "khuỷu": 2711,
    "rao": 2712,
    "huế": 2713,
    "xài": 2714,
    "xể": 2715,
    "nách": 2716,
    "hẹ": 2717,
    "gờm": 2718,
    "nhầy": 2719,
    "nhụa": 2720,
    "vũng": 2721,
    "đòm": 2722,
    "tảng": 2723,
    "tuyết": 2724,
    "quy": 2725,
    "nao": 2726,
    "hỏa": 2727,
    "hoạn": 2728,
    "sỗ": 2729,
    "bích": 2730,
    "đò": 2731,
    "quảy": 2732,
    "lô": 2733,
    "ngũ": 2734,
    "mòi": 2735,
    "nít": 2736,
    "quít": 2737,
    "ví": 2738,
    "dụ": 2739,
    "nâu": 2740,
    "cửu": 2741,
    "phỉ": 2742,
    "phanh": 2743,
    "thây": 2744,
    "bia": 2745,
    "cẩu": 2746,
    "cạp": 2747,
    "tơ": 2748,
    "vứt": 2749,
    "đao": 2750,
    "đia": 2751,
    "cụt": 2752,
    "huống": 2753,
    "trộm": 2754,
    "viếng": 2755,
    "điếu": 2756,
    "nấm": 2757,
    "cài": 2758,
    "phổng": 2759,
    "giựt": 2760,
    "họp": 2761,
    "thoái": 2762,
    "lẩu": 2763,
    "dê": 2764,
    "nhoài": 2765,
    "ngắn": 2766,
    "rải": 2767,
    "rung": 2768,
    "rinh": 2769,
    "rau": 2770,
    "ngò": 2771,
    "om": 2772,
    "tiễu": 2773,
    "bều": 2774,
    "gò": 2775,
    "léo": 2776,
    "thò": 2777,
    "nô": 2778,
    "chổi": 2779,
    "bọt": 2780,
    "hiển": 2781,
    "kheo": 2782,
    "xửa": 2783,
    "đam": 2784,
    "ngữ": 2785,
    "xà": 2786,
    "gang": 2787,
    "tấc": 2788,
    "ganh": 2789,
    "đua": 2790,
    "xám": 2791,
    "góa": 2792,
    "bụa": 2793,
    "giòn": 2794,
    "mạ": 2795,
    "bong": 2796,
    "nhếch": 2797,
    "tủm": 2798,
    "tỉm": 2799,
    "sãi": 2800,
    "xuê": 2801,
    "rưng": 2802,
    "chối": 2803,
    "khấp": 2804,
    "dúm": 2805,
    "ủa": 2806,
    "truồng": 2807,
    "rạo": 2808,
    "giày": 2809,
    "gót": 2810,
    "kem": 2811,
    "mấu": 2812,
    "eo": 2813,
    "hẹp": 2814,
    "rể": 2815,
    "xọp": 2816,
    "gấy": 2817,
    "sốt": 2818,
    "bươi": 2819,
    "chuyền": 2820,
    "ngoéo": 2821,
    "đãi": 2822,
    "khù": 2823,
    "xênh": 2824,
    "xang": 2825,
    "chệch": 2826,
    "choạc": 2827,
    "lách": 2828,
    "ắt": 2829,
    "thỏ": 2830,
    "rơn": 2831,
    "chuồng": 2832,
    "diệc": 2833,
    "sen": 2834,
    "thỏa": 2835,
    "nằng": 2836,
    "nặc": 2837,
    "phối": 2838,
    "nây": 2839,
    "vôi": 2840,
    "vữa": 2841,
    "tróc": 2842,
    "mập": 2843,
    "mắm": 2844,
    "giướng": 2845,
    "ợ": 2846,
    "quất": 2847,
    "cỗi": 2848,
    "triêng": 2849,
    "vỏn": 2850,
    "rúm": 2851,
    "ró": 2852,
    "cừu": 2853,
    "sói": 2854,
    "vé": 2855,
    "trũng": 2856,
    "húc": 2857,
    "nhàu": 2858,
    "rom": 2859,
    "cuồn": 2860,
    "át": 2861,
    "giáng": 2862,
    "phề": 2863,
    "phệ": 2864,
    "teo": 2865,
    "tóp": 2866,
    "hít": 2867,
    "thoang": 2868,
    "tràm": 2869,
    "quang": 2870,
    "bơm": 2871,
    "hàm": 2872,
    "bíu": 2873,
    "khắng": 2874,
    "hòn": 2875,
    "thiêng": 2876,
    "treo": 2877,
    "xứ": 2878,
    "o": 2879,
    "trứng": 2880,
    "sụt": 2881,
    "víu": 2882,
    "máng": 2883,
    "tớn": 2884,
    "bợn": 2885,
    "rác": 2886,
    "tợ": 2887,
    "lợp": 2888,
    "nhặng": 2889,
    "nhiễu": 2890,
    "uỷ": 2891,
    "vén": 2892,
    "tuyến": 2893,
    "dữ": 2894,
    "sái": 2895,
    "nậm": 2896,
    "nhù": 2897,
    "vẩn": 2898,
    "lẩn": 2899,
    "quẩn": 2900,
    "chài": 2901,
    "lãnh": 2902,
    "mũm": 2903,
    "mĩm": 2904,
    "cước": 2905,
    "ngần": 2906,
    "niềng": 2907,
    "thốn": 2908,
    "đắp": 2909,
    "cướp": 2910,
    "cư": 2911,
    "tỷ": 2912,
    "vú": 2913,
    "hung": 2914,
    "dâm": 2915,
    "tẻ": 2916,
    "thẻ": 2917,
    "thải": 2918,
    "ngu": 2919,
    "dàn": 2920,
    "gãi": 2921,
    "ổi": 2922,
    "ủy": 2923,
    "lọt": 2924,
    "tháo": 2925,
